{
  "data": {
    "id": 1,
    "attributes": {
      "content": "# PLUTO - Public Value Assessment Tool\n\nThe risks and harms of digital data do not lie in the data itself; they come from how the data is used. PLUTO is a tool for assessing the benefits and risks of specific instances of data use. The weighing of risks and benefits results in a score that indicates the public value of data use.\n\nPLUTO can be used by anyone wanting to know how much public value the use of data for a specific purpose generates: By companies, organisations, public bodies, or citizens. It asks 21 questions in four categories:\n\n- Information about the data user\n- Benefits of the data use\n- Risks of the data use\n- Institutional safeguards\n\nYou do not need to have access to proprietary or any other highly specialised information to use this tool - but it is\nhelpful to know the basic conditions under which data is used, and by whom. In a nutshell, the more a specific instance of data use benefits people and communities without putting individuals or groups at risk, the higher the public value.\n\nYou can find further details in our [glossary](/glossary) and in our [appendix](/appendix).\n\nThe developers of this tool are conscious that any attempt to provide a score pertaining to a complex concept such as public value comes with trade-offs. If you have any comments on how useful this tool has been for you, and how it could be improved, [we would love to hear from you.](mailto:seliem.el-sayed@univie.ac.at)\n\n#### Information on how we use your data\n\nThe primary purpose of this tool is to provide data users and citizens with information on how much public value\nspecific instances of data use create. We, the tool developers, may use your (anonymised) data to improve the\nfunctionality of the PLUTO tool itself, and for our own research and publications relating to the development of the\ntool. We will only ever use de-identified information; no personal data will be processed. By using this tool you agree that we will process your data in this manner. For further information, please\ncontact [Seliem El-Sayed](mailto:seliem.el-sayed@univie.ac.at). More information on how data will be used is\navailable [here](https://backend.univie.ac.at/fileadmin/user_upload/p_dsba/Uni_Wien_-_Allgemeine_Datenschutzerklaerung_V08_EN.pdf).",
      "contributorsInfo": "This tool was developed by Seliem El-Sayed, Barbara Prainsack, Connor Hogan, Torsten Möller, Bernhard Jordan, Laura Koesten, and Péter Ferenc Gyarmati within the project [Digitize! Computational Social Science in digital and social transformation](https://digitize-transformation.at/en/), funded by the Austrian Federal Ministry of Education, Science and Research.",
      "launchButtonText": "Start Survey",
      "createdAt": "2023-05-27T11:58:50.681Z",
      "updatedAt": "2023-10-08T14:22:14.050Z",
      "publishedAt": "2023-05-27T12:02:20.835Z"
    }
  }
}
