{
  "data": {
    "id": 4,
    "attributes": {
      "introduction": "# Glossary\n\nThe purpose of this page is to offer comprehensive information to individuals or entities intending to utilise PLUTO. It encompasses a glossary that defines pertinent terminology and clarifies the usage of specific terms. Additionally, we provide background and explanatory details for each question, along with the rationale for its inclusion.\n\nPlease note that PLUTO was developed for users to engage with in good faith, and the reliability of results will depend on the answers given. Additionally, though users do not need to know the answer to every question, the more information they are able to provide, the more reliable their results will be. If no information is provided (via the “I don’t know” option) for 10 or more questions, a user will not receive a usable result.",
      "createdAt": "2023-10-08T14:01:12.957Z",
      "updatedAt": "2023-10-08T14:02:29.763Z",
      "publishedAt": "2023-10-08T14:01:14.739Z",
      "glossaryItems": [
        {
          "id": 15,
          "name": "Benefit",
          "description": "**Benefit** refers broadly to positive outcomes of data use. It encompasses social (e.g. giving more people access to education and information), health (e.g. improved medical treatment), environmental (e.g. improved response to climate change) and financial benefits (i.e., profit), among others."
        },
        {
          "id": 14,
          "name": "Data use",
          "description": "**Data use** refers to the collection, storage, transfer, transformation and/or analysis of data, and results of this. Note that this encompasses both the processes (e.g. the collection of user data to train machine-learning artificial intelligence; the analysis of patient data for medical research) and the outcomes of those processes (e.g. a consumer product which utilises user data; a diagnostic tool which utilises patient data)."
        },
        {
          "id": 16,
          "name": "Data user",
          "description": "**Data user** refers to the entity using the data. This can be an organisation or an individual person.  Examples: a research team analysing anonymised patient data to develop better therapies; a private company collecting survey data to improve a product or service; a government body collecting census data."
        },
        {
          "id": 17,
          "name": "Dual use",
          "description": "**Dual use** refers to the potential for data to be misused by a third party for unintended or malicious ends. For example, medical data collected for research could be de-anonymised and used for targeted advertising, or data collected for a consumer survey could be used for illegal phishing scams."
        },
        {
          "id": 18,
          "name": "Harm",
          "description": "**Harm** refers broadly to the negative outcomes of data use. Harm can occur both as part of the data use itself, or through the mishandling of data. It can include direct harm (such as through privacy breaches) and indirect (such as through algorithmic discrimination). Harm can occur at the individual, organisational and societal level."
        },
        {
          "id": 20,
          "name": "Public value",
          "description": "**Public value** is a weighted composite of risks and benefits of the data use. This takes into account the sustainability of benefits, addressing future societal needs, distributing benefits fairly, evaluating potential harm, ensuring stable safeguards through risk assessment, and correcting any harms that may occur."
        },
        {
          "id": 19,
          "name": "Risk",
          "description": "**Risk** refers to the potential of harm materialising through data use. For example, an instance of data use may carry informational risks, in that there is a potential for private data to be leaked."
        }
      ]
    }
  },
  "meta": {}
}
